Repository: codeweberdotcom/bricks-master
Catalog: functions/integrations/codeweber-forms/languages/codeweber-forms-*.po
Languages: ru_ru

source: Form Submissions
ru_ru: Отправки форм

source: All Submissions
ru_ru: Все отправки

source: Settings
ru_ru: Настройки

source: Email Settings
ru_ru: Настройки Email

source: Default Recipient Email
ru_ru: Email получателя по умолчанию

source: Default Sender Email
ru_ru: Email отправителя по умолчанию

source: Default Sender Name
ru_ru: Имя отправителя по умолчанию

source: Default Email Subject
ru_ru: Тема письма по умолчанию

source: Rate Limiting
ru_ru: Ограничение отправок

source: Enable Rate Limiting
ru_ru: Включить ограничение отправок

source: Max Submissions per Period
ru_ru: Максимум отправок за период

source: Rate Limit Period (minutes)
ru_ru: Период ограничения (минуты)

source: Default Messages
ru_ru: Сообщения по умолчанию

source: Success Message
ru_ru: Сообщение об успехе

source: Error Message
ru_ru: Сообщение об ошибке

source: Configure default email settings for form submissions.
ru_ru: Настройте параметры email по умолчанию для отправок форм.

source: Configure rate limiting to prevent spam submissions.
ru_ru: Настройте ограничение отправок для предотвращения спама.

source: Set default messages shown to users after form submission.
ru_ru: Установите сообщения по умолчанию, показываемые пользователям после отправки формы.

source: Email address where form submissions will be sent by default.
ru_ru: Email адрес, на который по умолчанию будут отправляться данные форм.

source: Email address used as sender for form submission emails.
ru_ru: Email адрес, используемый как отправитель для писем с отправками форм.

source: Name used as sender for form submission emails.
ru_ru: Имя, используемое как отправитель для писем с отправками форм.

source: Default subject line for form submission emails.
ru_ru: Тема письма по умолчанию для писем с отправками форм.

source: Enable rate limiting for form submissions
ru_ru: Включить ограничение отправок для форм

source: Maximum number of submissions allowed per period.
ru_ru: Максимальное количество отправок, разрешенных за период.

source: Time period in minutes for rate limiting.
ru_ru: Временной период в минутах для ограничения отправок.

source: Message shown to users after successful form submission.
ru_ru: Сообщение, показываемое пользователям после успешной отправки формы.

source: Message shown to users when form submission fails.
ru_ru: Сообщение, показываемое пользователям при неудачной отправке формы.

source: Form Settings
ru_ru: Настройки форм

source: You do not have sufficient permissions to access this page.
ru_ru: У вас недостаточно прав для доступа к этой странице.

source: Security check failed.
ru_ru: Проверка безопасности не пройдена.

source: Spam detected.
ru_ru: Обнаружен спам.

source: Too many submissions. Please try again later.
ru_ru: Слишком много отправок. Пожалуйста, попробуйте позже.

source: Form not found.
ru_ru: Форма не найдена.

source: No fields provided.
ru_ru: Поля не предоставлены.

source: Failed to save submission.
ru_ru: Не удалось сохранить отправку.

source: Thank you! Your message has been sent.
ru_ru: Спасибо! Ваше сообщение отправлено.

source: Thank you for subscribing!
ru_ru: Спасибо за подписку!

source: New Form Submission
ru_ru: Новая отправка формы

source: Field
ru_ru: Поле

source: Value
ru_ru: Значение

source: Form ID or name is required.
ru_ru: Требуется ID или название формы.

source: This field is required.
ru_ru: Это поле обязательно.

source: Please enter a valid email address.
ru_ru: Пожалуйста, введите корректный email адрес.

source: Form submitted successfully!
ru_ru: Форма успешно отправлена!

source: An error occurred. Please try again.
ru_ru: Произошла ошибка. Пожалуйста, попробуйте снова.

source: Form:
ru_ru: Форма:

source: Date:
ru_ru: Дата:

source: From:
ru_ru: От:

source: Form Fields:
ru_ru: Поля формы:

source: Thank you for your submission!
ru_ru: Спасибо за вашу отправку!

source: All statuses
ru_ru: Все статусы

source: New
ru_ru: Новое

source: Read
ru_ru: Прочитано

source: Archived
ru_ru: Архивировано

source: All forms
ru_ru: Все формы

source: Search...
ru_ru: Поиск...

source: Filter
ru_ru: Фильтр

source: Reset
ru_ru: Сбросить

source: Form
ru_ru: Форма

source: Submission Data
ru_ru: Данные отправки

source: Status
ru_ru: Статус

source: Email Admin
ru_ru: Email админу

source: Email User
ru_ru: Email пользователю

source: Date
ru_ru: Дата

source: Actions
ru_ru: Действия

source: View all
ru_ru: Показать все

source: View
ru_ru: Просмотр

source: Delete
ru_ru: Удалить

source: Are you sure?
ru_ru: Вы уверены?

source: No submissions found
ru_ru: Отправки не найдены

source: Submission deleted successfully
ru_ru: Отправка успешно удалена

source: Failed to delete submission
ru_ru: Не удалось удалить отправку

source: Email Templates
ru_ru: Шаблоны писем

source: Form name
ru_ru: Название формы

source: User name from form
ru_ru: Имя пользователя из формы

source: User email from form
ru_ru: Email пользователя из формы

source: Submission date
ru_ru: Дата отправки

source: Submission time (24h format)
ru_ru: Время отправки (24ч формат)

source: All form fields in table format
ru_ru: Все поля формы в виде таблицы

source: User IP address
ru_ru: IP адрес пользователя

source: User browser/agent
ru_ru: Браузер/агент пользователя

source: Site name
ru_ru: Название сайта

source: Site URL
ru_ru: URL сайта

source: Thank you for your message
ru_ru: Спасибо за ваше сообщение

source: Thank you for your testimonial
ru_ru: Спасибо за ваш отзыв

source: Your resume has been received
ru_ru: Ваше резюме получено

source: Available Variables
ru_ru: Доступные переменные

source: You can use these variables in your email templates:
ru_ru: Вы можете использовать эти переменные в шаблонах писем:

source: Variable
ru_ru: Переменная

source: Description
ru_ru: Описание

source: Admin Notification Template
ru_ru: Шаблон уведомления администратора

source: This template is used for emails sent to administrators when a form is submitted.
ru_ru: Этот шаблон используется для писем, отправляемых администраторам при отправке формы.

source: Enable Admin Notifications
ru_ru: Включить уведомления администратора

source: Send email notifications to administrators
ru_ru: Отправлять email уведомления администраторам

source: Email Subject
ru_ru: Тема письма

source: Subject line for admin notification emails. You can use variables like {form_name}.
ru_ru: Тема письма для уведомлений администратора. Можно использовать переменные, например {form_name}.

source: Email Template
ru_ru: Шаблон письма

source: HTML template for admin notification emails. Use variables from the list above.
ru_ru: HTML шаблон для уведомлений администратора. Используйте переменные из списка выше.

source: Auto-Reply Template
ru_ru: Шаблон автоответа

source: This template is used for automatic reply emails sent to users after form submission.
ru_ru: Этот шаблон используется для автоматических ответов, отправляемых пользователям после отправки формы.

source: Enable Auto-Reply
ru_ru: Включить автоответ

source: Send automatic reply emails to users
ru_ru: Отправлять автоматические ответы пользователям

source: Note: Auto-reply will only be sent if the form contains an email field.
ru_ru: Примечание: Автоответ будет отправлен только если форма содержит поле email.

source: Subject line for auto-reply emails. You can use variables like {form_name}, {user_name}.
ru_ru: Тема письма для автоответов. Можно использовать переменные, например {form_name}, {user_name}.

source: HTML template for auto-reply emails. Use variables from the list above.
ru_ru: HTML шаблон для автоответов. Используйте переменные из списка выше.

source: Testimonial Reply Template
ru_ru: Шаблон ответа на отзыв

source: This template is used for automatic reply emails sent to users after testimonial submission.
ru_ru: Этот шаблон используется для автоматических ответов, отправляемых пользователям после отправки отзыва.

source: Enable Testimonial Reply
ru_ru: Включить ответ на отзыв

source: Send automatic reply emails for testimonials
ru_ru: Отправлять автоматические ответы на отзывы

source: Note: Reply will be sent if form name contains "testimonial" or "отзыв".
ru_ru: Примечание: Ответ будет отправлен, если название формы содержит "testimonial" или "отзыв".

source: Subject line for testimonial reply emails. You can use variables like {form_name}, {user_name}.
ru_ru: Тема письма для ответов на отзывы. Можно использовать переменные, например {form_name}, {user_name}.

source: HTML template for testimonial reply emails. Use variables from the list above.
ru_ru: HTML шаблон для ответов на отзывы. Используйте переменные из списка выше.

source: Resume Reply Template
ru_ru: Шаблон ответа на резюме

source: This template is used for automatic reply emails sent to users after resume/CV submission.
ru_ru: Этот шаблон используется для автоматических ответов, отправляемых пользователям после отправки резюме/CV.

source: Enable Resume Reply
ru_ru: Включить ответ на резюме

source: Send automatic reply emails for resumes
ru_ru: Отправлять автоматические ответы на резюме

source: Note: Reply will be sent if form name contains "resume", "резюме", "cv" or "вакансия".
ru_ru: Примечание: Ответ будет отправлен, если название формы содержит "resume", "резюме", "cv" или "вакансия".

source: Subject line for resume reply emails. You can use variables like {form_name}, {user_name}.
ru_ru: Тема письма для ответов на резюме. Можно использовать переменные, например {form_name}, {user_name}.

source: HTML template for resume reply emails. Use variables from the list above.
ru_ru: HTML шаблон для ответов на резюме. Используйте переменные из списка выше.

source: %s is required.
ru_ru: %s обязательно.

source: Email sending failed.
ru_ru: Не удалось отправить письмо.

source: Invalid form configuration.
ru_ru: Неверная конфигурация формы.

source: Form block not found.
ru_ru: Блок формы не найден.

source: Send Message
ru_ru: Отправить сообщение

source: Join
ru_ru: Подписаться

source: Email Address
ru_ru: Email адрес

source: Sending...
ru_ru: Отправка...

source: Minimum length is %d characters.
ru_ru: Минимальная длина %d символов.

source: Maximum length is %d characters.
ru_ru: Максимальная длина %d символов.

source: Please enter a valid URL.
ru_ru: Пожалуйста, введите корректный URL.

source: Hello,
ru_ru: Здравствуйте,

source: We have received your message and will contact you soon.
ru_ru: Мы получили ваше сообщение и свяжемся с вами в ближайшее время.

source: Best regards,
ru_ru: С уважением,

source: Thank you for leaving a testimonial. Your opinion is very important to us!
ru_ru: Благодарим вас за оставленный отзыв. Ваше мнение очень важно для нас!

source: After moderation, your testimonial will be published on our website.
ru_ru: После модерации ваш отзыв будет опубликован на нашем сайте.

source: We have received your resume and will review it carefully.
ru_ru: Мы получили ваше резюме и внимательно его изучим.

source: If your candidacy interests us, we will contact you soon.
ru_ru: Если ваша кандидатура нас заинтересует, мы свяжемся с вами в ближайшее время.

source: HR Department
ru_ru: Отдел кадров

source: Parameter
ru_ru: Параметр

source: Edit in admin
ru_ru: Редактировать в админке

source: Name
ru_ru: Имя

source: Role
ru_ru: Роль

source: Company
ru_ru: Компания

source: Testimonial text
ru_ru: Текст отзыва

source: Rating
ru_ru: Рейтинг

source: Edit testimonial
ru_ru: Редактировать отзыв

source: View testimonial
ru_ru: Просмотр отзыва

source: Testimonial id
ru_ru: ID отзыва

source: Message
ru_ru: Сообщение

source: Phone
ru_ru: Телефон

source: Subject
ru_ru: Тема

source: Testimonial Form
ru_ru: Форма отзыва

source: View Submission
ru_ru: Просмотр отправки

source: ← Back to Submissions
ru_ru: ← Назад к отправкам

source: Submission not found.
ru_ru: Отправка не найдена.

source: Sent
ru_ru: Отправлено

source: Not sent
ru_ru: Не отправлено

source: Matomo Forms Integration
ru_ru: Интеграция Matomo с формами

source: Matomo plugin is not active. Form tracking is disabled.
ru_ru: Плагин Matomo не активен. Отслеживание форм отключено.

source: Track Form Submissions
ru_ru: Отслеживать отправки форм

source: Send form submissions to Matomo as Events
ru_ru: Отправлять отправки форм в Matomo как события

source: Consent Settings
ru_ru: Настройки согласий

source: Available Consent Documents
ru_ru: Доступные документы согласий

source: These documents can be used in forms. You can select them for each form individually.
ru_ru: Эти документы можно использовать в формах. Вы можете выбрать их для каждой формы индивидуально.

source: No consent documents found. Please create documents in the Legal section.
ru_ru: Документы согласий не найдены. Пожалуйста, создайте документы в разделе Legal.

source: Document Title
ru_ru: Название документа

source: Type
ru_ru: Тип

source: Shortcode
ru_ru: Шорткод

source: Privacy Policy
ru_ru: Политика конфиденциальности

source: Legal Document
ru_ru: Юридический документ

source: How to Use Consents in Forms
ru_ru: Как использовать согласия в формах

source: Edit a form in the Forms section.
ru_ru: Отредактируйте форму в разделе Forms.

source: In the form editor, you will see a "Consents" metabox.
ru_ru: В редакторе формы вы увидите метабокс "Согласия".

source: Add consent checkboxes by clicking "Add Consent".
ru_ru: Добавьте чекбоксы согласий, нажав "Добавить согласие".

source: For each consent, specify:
ru_ru: Для каждого согласия укажите:

source: Label text (you can use shortcodes for links)
ru_ru: Текст метки (можно использовать шорткоды для ссылок)

source: Document to link to
ru_ru: Документ для ссылки

source: Whether it is required
ru_ru: Обязательно ли оно

source: The consent checkboxes will automatically appear in the form on the frontend.
ru_ru: Чекбоксы согласий автоматически появятся в форме на фронтенде.

source: Shortcode Examples
ru_ru: Примеры шорткодов

source: In the consent label text, you can use these shortcodes:
ru_ru: В тексте метки согласия вы можете использовать эти шорткоды:

source: Link to Privacy Policy
ru_ru: Ссылка на политику конфиденциальности

source: Link to Legal Consent Document
ru_ru: Ссылка на документ юридического согласия

source: Link to Mailing Consent Document
ru_ru: Ссылка на документ согласия на рассылку

source: Note: {form_id} will be automatically replaced with the actual form ID when the form is rendered.
ru_ru: Примечание: {form_id} будет автоматически заменен на фактический ID формы при рендеринге формы.

source: Consents
ru_ru: Согласия

source: Add consent checkboxes to your form. Each consent can have a custom label with shortcodes for document links.
ru_ru: Добавьте чекбоксы согласий в вашу форму. Каждое согласие может иметь пользовательскую метку со шорткодами для ссылок на документы.

source: Consent
ru_ru: Согласие

source: Label Text
ru_ru: Текст метки

source: I agree to the [cf7_privacy_policy id="{form_id}"]
ru_ru: Я согласен с [cf7_privacy_policy id="{form_id}"]

source: You can use shortcodes: [cf7_privacy_policy id="{form_id}"], [cf7_legal_consent_link id="{form_id}"], [cf7_mailing_consent_link id="{form_id}"]
ru_ru: Вы можете использовать шорткоды: [cf7_privacy_policy id="{form_id}"], [cf7_legal_consent_link id="{form_id}"], [cf7_mailing_consent_link id="{form_id}"]

source: Document Type
ru_ru: Тип документа

source: Legal Consent
ru_ru: Юридическое согласие

source: Mailing Consent
ru_ru: Согласие на рассылку

source: Select Document
ru_ru: Выбрать документ

source: Required (form cannot be submitted without this consent)
ru_ru: Обязательно (форма не может быть отправлена без этого согласия)

source: Remove
ru_ru: Удалить

source: + Add Consent
ru_ru: + Добавить согласие

source: Form Submission
ru_ru: Отправка формы

source: Form Opened
ru_ru: Форма открыта

source: Form Error
ru_ru: Ошибка формы

source: Testimonial Form Settings
ru_ru: Настройки формы отзыва

source: Configure consent checkboxes for the testimonial form. Each consent can have a custom label with shortcodes for document links.
ru_ru: Настройте чекбоксы согласий для формы отзыва. Каждое согласие может иметь пользовательскую метку со шорткодами для ссылок на документы.

source: Note: {form_id} will be automatically replaced with "0" (testimonial form ID) when the form is rendered.
ru_ru: Примечание: {form_id} будет автоматически заменен на "0" (ID формы отзыва) при рендеринге формы.
