Repository: codeweberdotcom/bricks-master
Catalog: languages/*.po
Languages: ru_ru

source: %d CF7 form found
ru_ru: Найдена %d форма CF7

source: %d file
ru_ru: %d файл

source: %s Footer Settings
ru_ru: %s Настройки Футера

source: %s Header Settings
ru_ru: %s Настройки Хедера

source: %s Page Header Settings
ru_ru: Настройки Заголовка Записи %s

source: %s Sidebar Settings
ru_ru: %s Настройки Сайдбара

source: (e.g. No Service found in Trash)
ru_ru: Порядок Элементов

source: (e.g. No Service found)
ru_ru: (например, Служба не найдена)

source: (e.g. No Staff found in Trash)
ru_ru: (например, в корзине не найдено ни одного сотрудника)

source: (e.g. No Staff found)
ru_ru: (например, Персонал не найден)

source: 1. Basic usage
ru_ru: 1. Базовое использование

source: 2. Specific category
ru_ru: 2. Конкретная категория

source: 3. With tags
ru_ru: 3. С тегами

source: 4. Sort by title
ru_ru: 4. Сортировать по названию

source: 404 Error
ru_ru: Ошибка 404

source: 5. Combined parameters
ru_ru: 5. Комбинированные параметры

source: 6. Multiple categories
ru_ru: 6. Несколько категорий

source: 7.2. The operator processes the following personal data:
ru_ru: 7.2. Оператор обрабатывает следующие персональные данные:

source: A custom post type for managing office locations
ru_ru: Пользовательский тип записи для управления местоположениями офисов

source: About Company
ru_ru: О компании

source: Accept
ru_ru: Согласен

source: Accumulation Data
ru_ru: накопление

source: Actions
ru_ru: Действия

source: Activate
ru_ru: Активировать

source: Activated
ru_ru: Активировано

source: Activating...
ru_ru: Активация...

source: Active
ru_ru: Автивно

source: Active Filters:
ru_ru: Активные фильтры:

source: Active only
ru_ru: Только Активных

source: Active subscribers:
ru_ru: Активные подписчики

source: Actual Address
ru_ru: Фактический Адрес

source: Add a menu
ru_ru: Добавить меню

source: Add Client
ru_ru: Добавить Клиента

source: Add Document
ru_ru: Добавить Документ

source: Add Html Block
ru_ru: Добавить Html блок

source: Add Language
ru_ru: Добавить Язык

source: Add Legal
ru_ru: Добавить Документ

source: Add New
ru_ru: Добавить

source: Add New Client
ru_ru: Добавить Клиента

source: Add New Document
ru_ru: Добавить Документ

source: Add New FAQ
ru_ru: Добавить FAQ

source: Add New FAQ Category
ru_ru: Добавить категорию FAQ

source: Add New FAQ Tag
ru_ru: Добавить метку FAQ

source: Add New Footer
ru_ru: Добавить Футер

source: Add New Header
ru_ru: Добавть Хедер

source: Add New Html Block
ru_ru: Добавить Html блок

source: Add New Legal
ru_ru: Добавить

source: Add New License
ru_ru: Добавить лицензию

source: Add New Licensor Author
ru_ru: Добавить нового автора-лицензиара

source: Add New Modal
ru_ru: Добавить Модальное окно

source: Add New Office
ru_ru: Добавить Офис

source: Add New Page Header
ru_ru: Добавить Заголовок

source: Add New Price Package
ru_ru: Добавить Тарифный план

source: Add New Project
ru_ru: Добавить Проект

source: Add New Service
ru_ru: Добавить Услугу

source: Add New Staff
ru_ru: Добавить Сотрудника

source: Add New Vacancy
ru_ru: Добавить Вакансию

source: Add New Vacancy Type
ru_ru: Добавить тип Вакансии

source: Add or remove vacancy types
ru_ru: Добавить или удалить типы вакансий

source: Add Project
ru_ru: Добавить Проект

source: Add Requirement
ru_ru: Добавить требование

source: Add Responsibility
ru_ru: Добавить ответственность

source: Add Service
ru_ru: Добавить Услугу

source: Add Skill
ru_ru: Добавить Навык

source: Add Staff
ru_ru: Добавить Сотрудника

source: Add tags separated by commas
ru_ru: Добавьте теги, разделенные запятыми.

source: Add Vacancy
ru_ru: Добавить Вакансию

source: additional CSS classes
ru_ru: дополнительные классы CSS

source: Additional Information
ru_ru: Дополнительная Информация

source: Additional information
ru_ru: Дополнительная информация

source: Additional Types
ru_ru: Дополнительные Типы

source: Address
ru_ru: Адрес

source: Advanced Features
ru_ru: Расширенные функции

source: After adding a font, this field will display a code for managing the font's individual properties.
ru_ru: После добавления шрифта в этом поле будет отображен код для управления отдельными свойствами шрифта.

source: Agreed on
ru_ru: Согласие получено

source: Agreed on Page
ru_ru: Адрес страницы, на которой было получено согласие

source: AJAX error
ru_ru: Ошибка AJAX

source: AJAX error:
ru_ru: Ошибка AJAX:

source: All Categories
ru_ru: Все категории

source: All Clients
ru_ru: Все Клиенты

source: All Data Subjects
ru_ru: Субъекты данных

source: All Documents
ru_ru: Все Документы

source: All FAQ Categories
ru_ru: Все категории FAQ

source: All FAQ Tags
ru_ru: Все теги FAQ

source: All FAQs
ru_ru: Все FAQ

source: All Forms
ru_ru: Все формы

source: All forms
ru_ru: Все формы

source: All Html Blocks
ru_ru: Все блоки HTML

source: All Legal
ru_ru: Все Документы

source: All Licenses
ru_ru: Все Лиценщзии

source: All Licensor Authors
ru_ru: Все авторы-лицензиары

source: All Modals
ru_ru: Все Модальные окна

source: All Offices
ru_ru: Все Офисы

source: All Posts
ru_ru: Все статьи

source: All Price Lists
ru_ru: Все прайс-листы

source: All Price Packages
ru_ru: Все Тарифные планы

source: All Projects
ru_ru: Все Проекты

source: All Staff
ru_ru: Все Сотрудники

source: All statuses
ru_ru: Все статусы

source: All subscriptions
ru_ru: Все подписчики

source: All Tags
ru_ru: Все Теги

source: All user consents have been removed.
ru_ru: Все согласия пользователей были удалены.

source: All Vacancies
ru_ru: Все вакансии

source: All Vacancy Types
ru_ru: Все типы вакансий

source: Already have an account?
ru_ru: У вас уже есть аккаунт?

source: An error occurred. Please try again later.
ru_ru: Произошла ошибка. Повторите попытку позже.

source: Answer container
ru_ru: Контейнер Ответа

source: Application Email
ru_ru: Электронная почта для отправки резюме

source: Application URL
ru_ru: URL-адрес Вакансии

source: Applied!
ru_ru: Применено!

source: Apply Filters
ru_ru: Применить фильтры

source: Apply Selected Fonts
ru_ru: Применить выбранные шрифты

source: Applying...
ru_ru: Применение...

source: Archive
ru_ru: Архив

source: Archive Template for %s
ru_ru: Шаблон Архива для %s

source: Archived
ru_ru: В архиве

source: Are you sure you want to delete ALL search statistics data? This action cannot be undone.
ru_ru: Вы уверены, что хотите удалить ВСЕ данные статистики поиска? Это действие не может быть отменено.

source: Are you sure you want to delete this subscription?
ru_ru: Вы уверены, что хотите удалить эту подписку?

source: Are you sure you want to unsubscribe this user?
ru_ru: Вы уверены, что хотите отписать этого пользователя?

source: Author
ru_ru: Автор

source: Author %s
ru_ru: Автор %s

source: Author URI
ru_ru: URL автора

source: Author:
ru_ru: Автор:

source: Automatic download failed. Choose an action:
ru_ru: Автоматическая загрузка не удалась. Выберите действие:

source: Available variables:
ru_ru: Доступные переменные:

source: Avatar URL
ru_ru: Аватар URL

source: Bank Account Details
ru_ru: Реквизиты банковского счета

source: Bank Address
ru_ru: Адрес Банка

source: Bank KPP
ru_ru: КПП Банка

source: Bank Name
ru_ru: Название банка

source: Bank TIN
ru_ru: ИНН Банка

source: Base
ru_ru: Базовый

source: Base Header Models
ru_ru: Базовые типы Хедера

source: Base Page Header Models
ru_ru: Базовые Типы Заголовков

source: Basic data
ru_ru: Основные данные

source: Basic media uploader with disabled URL input field.
ru_ru: Обычный загрузчик мультимедиа с отключенным полем ввода URL-адреса.

source: Basic Usage
ru_ru: Базовое использование

source: Basic Vacancy Information
ru_ru: Основная информация о вакансиях

source: Before starting the build Gulp, save the Redux settings.
ru_ru: Перед началом сборки Gulp сохраните настройки Redux.

source: Best regards,
ru_ru: С наилучшими пожеланиями,

source: BIC
ru_ru: БИК

source: Blocking Data
ru_ru: блокирование

source: Blog
ru_ru: Блог

source: Breadcrumb Background Color
ru_ru: Цвет Фона Хлебных Крошек

source: Breadcrumbs
ru_ru: Хлебные крошки

source: Breadcrumbs Color
ru_ru: Цвет хлебных крошек

source: Bredcrumbs align
ru_ru: Выравнивание хлебных крошек

source: Brief description of the child theme
ru_ru: Краткое описание Дочерней темы

source: Browser User Agent
ru_ru: User Agent браузера

source: Button Style
ru_ru: Стиль кнопки

source: By using this comment form you agree with our Privacy Policy
ru_ru: Оставляя свой комментарий, вы соглашаетесь с нашей Политикой в отношении обработки персональных данных и даете Согласие на обработку ваших Персонлаьных данных.

source: Cannot open uploaded file
ru_ru: Невозможно открыть загруженный файл

source: Categories
ru_ru: Категории

source: Category of personal data processed:
ru_ru: Категория обрабатываемых персональных данных:

source: Category of personal data subjects:
ru_ru: Категория субъектов персональных данных:

source: Center
ru_ru: По центру

source: CF7 events tracking
ru_ru: Отслеживание событий CF7

source: Check SMTP Connection
ru_ru: Проверьте SMTP-соединение

source: Checkbox for Consent
ru_ru: Чекбокс для Согласия

source: Checkbox for Newsletter
ru_ru: Чекбокс для Рассылки

source: Checkbox for Privacy Policy
ru_ru: Чекбокс для Политикой в отношении обработки персональных данных

source: Checking...
ru_ru: Проверка...

source: Child theme created successfully!
ru_ru: Дочерняя тема успешно создана!

source: Child Theme Creator
ru_ru: Создание Child темы

source: Child Theme Name
ru_ru: Название Дочерней темы

source: Choose a custom Page Header for this page.
ru_ru: Выберите пользовательский Заголовок для этой страницы.

source: Choose a point on the map
ru_ru: Выберите точку на карте

source: Choose from the most used vacancy types
ru_ru: Выбирите из популярных типов вакансий

source: City
ru_ru: Город

source: Clear All Data
ru_ru: Очистить все данные

source: Clear Data
ru_ru: Очистить данные

source: Clear Data (AJAX)
ru_ru: Очистить данные (AJAX)

source: Clear Filters
ru_ru: Очистить фильтры

source: Clear LOG
ru_ru: Очистить Лог

source: Clearing data...
ru_ru: Очистка данных...

source: Clearing...
ru_ru: Очистка...

source: Client
ru_ru: Клиент

source: Client updated
ru_ru: Клиент обновлен

source: Clients
ru_ru: Клиенты

source: Clients list
ru_ru: Список Клиентов

source: Close
ru_ru: Закрыть

source: Closed
ru_ru: Закрыто

source: Code from SMS
ru_ru: Код из СМС

source: Collection Data
ru_ru: сбор

source: Column Display Settings
ru_ru: Настройки отображения колонок

source: Column Settings
ru_ru: Настройки колонок

source: Comment *
ru_ru: Комментарий *

source: Comments are closed.
ru_ru: Комментарии закрыты.

# comments title
source: %1$s reply on &ldquo;%2$s&rdquo;
ru_ru: %1$s комментарий в “%2$s”

# comments title
source: One reply on &ldquo;%s&rdquo;
ru_ru: Один отзыв в &ldquo;%s&rdquo;

source: Company
ru_ru: Компания

source: Company Details
ru_ru: Данные Компании

source: Complete CF7 form example:
ru_ru: Пример формы CF7:

source: Configure SMTP settings for sending emails from your website.
ru_ru: Настройте параметры SMTP для отправки писем с вашего сайта.

source: Confirm
ru_ru: Отправить

source: Confirmation Date
ru_ru: Дата подтверждения

source: Confirmation Email
ru_ru: Уведомление по электронной почте

source: Confirmation of phone number by SMS
ru_ru: Подтверждение номера телефона по СМС

source: Confirmed
ru_ru: Подтвержден

source: Confirming your subscription to the newsletter
ru_ru: Подтверждение подписки на рассылку

source: Connection error
ru_ru: Ошибка соединения

source: Connection failed:
ru_ru: Ошибка подключения:

source: Connection successful!
ru_ru: Подключение успешно установлено!

source: Consent
ru_ru: Согласие

source: consent
ru_ru: согласие

source: Consent #%d - %s
ru_ru: Согласие #%d - %s

source: Consent Data
ru_ru: Данные для Согласий

source: Consent Data Subjects
ru_ru: Субъекты данных

source: Consent Document - Legal:
ru_ru: Документ о согласии — Юридический:

source: Consent Document - Mailing:
ru_ru: Согласие на рассылку:

source: Consent document not specified in settings
ru_ru: Документ о согласии не указан в настройках

source: Consent document shortcode not found in the form.
ru_ru: Короткий код документа о согласии не найден в форме.

source: Consent Document: %s
ru_ru: Документ согласия на обработку: %s

source: Consent Html
ru_ru: Подпись Согласия

source: Consent Label
ru_ru: Код согласия

source: Consent to Data Processing
ru_ru: Согласие на Обработку Персональных Данных

source: Consent to data processing
ru_ru: Согласие на обработку персональных данных

source: Consent to process personal data is required
ru_ru: Дайте согласие на обработку ваших персональных данных

source: Consent to receive information and advertising mailings is required
ru_ru: Дайте согласие на получение информационных и рекламных рассылок

source: Consent to receive mailings
ru_ru: Согласие на получение рассылок

source: Consents
ru_ru: Согласия

source: Consents History
ru_ru: История согласий

source: Contact Form 7 Integration
ru_ru: Интеграция с Contact Form7

source: Contacts
ru_ru: Контакты

source: Container
ru_ru: Контейнер

source: Contract
ru_ru: Трудовой договор

source: Cookie Data
ru_ru: Cookie Данные

source: Cookie Policy
ru_ru: Политика в отношении использования файлов Куки(Сookie)

source: Cookie Scanner
ru_ru: Cookie Сканер

source: Coordinates
ru_ru: Координаты

source: Corr. Account
ru_ru: Корреспондентский счёт

source: Could not connect to SMTP server.
ru_ru: Не удалось подключиться к SMTP-серверу.

source: Count
ru_ru: Количество

source: Country
ru_ru: Страна

source: Create
ru_ru: Создать

source: Create and manage child themes
ru_ru: Управление дочерними темами

source: Create Child Theme
ru_ru: Создать дочернюю тему

source: Create Custom Footer
ru_ru: Создать Пользовательский Футер

source: Create Custom Header
ru_ru: Создать шаблон Хедера

source: Create Custom Page Header
ru_ru: Создать Пользовательский Заголовок

source: Create Custom Page-header
ru_ru: Создать Пользовательский Заголовок

source: Create Footer
ru_ru: Создать Футер

source: Create Header
ru_ru: Создать Хедер

source: Create Page Header
ru_ru: Создать Заголовок

source: Created files:
ru_ru: Созданные файлы:

source: Creating...
ru_ru: Создание...

source: CSS Classes for Styling
ru_ru: CSS-классы для стилизации

source: CSV File
ru_ru: CSV файл

source: CSV Import
ru_ru: CSV Импорт

source: Current Fonts
ru_ru: Текущие шрифты

source: Current version from %s
ru_ru: Текущая версия %s

source: Custom
ru_ru: Пользовательский

source: Custom Fonts Upload
ru_ru: Загрузка пользовательских шрифтов

source: Custom form fields
ru_ru: Пользовательские поля формы

source: Custom Page-Header
ru_ru: Пользовательский Заголовок

source: Custom Post Type
ru_ru: Тип Записи

source: Custom Post Types
ru_ru: Типы Записи

source: Custom SCSS / Code
ru_ru: Пользовательский SCSS / Код

source: Custom Subtitle for %s
ru_ru: Пользовательский Субтайтл для %s

source: Custom Title for %s
ru_ru: Свой заголовок для %s

source: Customizer Only Option
ru_ru: Только для Кастомайзера

source: DaDaTa Settings
ru_ru: DaDaTa Настройки

source: Dark
ru_ru: Темный

source: Dark Logo
ru_ru: Темный Логотип

source: Data cleared successfully
ru_ru: Данные успешно удалены

source: Data Processing Consent
ru_ru: Согласие на Обработку Персональных Данных

source: data processing consent checkbox
ru_ru: чебокс согласия на обработку данных

source: Data Storage Address
ru_ru: Адрес хранения и обработки данных

source: Data Subjects
ru_ru: Субъекты данных

source: Data User profil
ru_ru: Данные Профиль пользователя

source: Database Size
ru_ru: Размер базы данных

source: Database Table
ru_ru: Таблица базы данных

source: Database table:
ru_ru: Таблица базы данных:

source: Date
ru_ru: Дата

source: Date of state registration. <br>[redux_option key="legal_ogrnip_date" format="d.m.Y"]
ru_ru: Дата регистрации. <br>[redux_option key="legal_ogrnip_date" format="d.m.Y"]

source: Default
ru_ru: Стандартный

source: Default Page Header
ru_ru: Заголовок по умолчанию

source: Default Subscription Form
ru_ru: Форма подписки по умолчанию

source: Delete
ru_ru: Удалить

source: Deletion Data
ru_ru: удаление

source: Delivery Terms
ru_ru: Условия доставки

source: Description
ru_ru: Описание

source: Destruction Data
ru_ru: уничтожение

source: Detailed guide for creating and configuring email newsletter forms.
ru_ru: Подробное руководство по созданию и настройке форм email-рассылок.

source: Did you know that Redux sets a global variable for you? To access any of your saved options from within your code you can use your global variable: $%1$s
ru_ru: "Codeweber.ru" - Разработка вебсайтов с 2016 года $%1$s

source: Disable Sidebar
ru_ru: Выключить Сайдбар

source: Disabled
ru_ru: Отключено

source: Disabled - Hide Page Header
ru_ru: Отключено - Скрыть заголовок страницы

source: Displays 10 FAQ items from "general" OR "technical" categories
ru_ru: Отображает 10 пунктов FAQ из категорий «общие» или «технические».

source: Displays 10 FAQ items with "important" or "popular" tags
ru_ru: Отображает 10 пунктов FAQ с тегами «важно» или «популярно»

source: Displays 5 FAQ items from "general" category
ru_ru: Отображает 5 пунктов FAQ из категории «Общие»

source: Displays 6 latest FAQ items from "payment" category with "new" tag
ru_ru: Отображает 6 последних пунктов FAQ из категории «Оплата» с тегом «Новое»

source: Displays all FAQ items sorted by date ascending
ru_ru: Отображает все пункты FAQ, отсортированные по дате в порядке возрастания.

source: Displays FAQ items sorted by title alphabetically
ru_ru: Отображает FAQ, отсортированные по названию в алфавитном порядке.

source: Document
ru_ru: Документ

source: Document Archives
ru_ru: Архивы Документов

source: Document Categories
ru_ru: Категории Документов

source: Document Category
ru_ru: Категория Документов

source: Document download error.
ru_ru: Ошибка загрузки документа.

source: Document file not found.
ru_ru: Файл документа не найден.

source: Document Link
ru_ru: Ссылка на Документ

source: Document Published
ru_ru: Документ опубликован

source: Document ready for download!
ru_ru: Документ готов к загрузке!

source: Document Scheduled
ru_ru: Документ запланирован

source: Document successfully downloaded!
ru_ru: Документ успешно загружен!

source: Document Type
ru_ru: Тип Документа

source: Document Types
ru_ru: Типы Документов

source: Document Updated
ru_ru: Документ обновлен

source: Documentation
ru_ru: Документация

source: Documents
ru_ru: Документы

source: Documents List
ru_ru: Список Документов

source: Documents not selected. Please contact administrator.
ru_ru: Документы согласий не выбраны. Обратитесь к администратору.

source: Don't have an account?
ru_ru: У вас нет учетной записи?

source: Download
ru_ru: Скачать

source: Download date:
ru_ru: Дата загрузки:

source: Download Document
ru_ru: Скачать документ

source: E-Mail of the person responsible for personal data processing. <br>[redux_option key="email_responsible_person"]
ru_ru: Электронная почта лица, ответственного за обработку персональных данных.<br>[redux_option key="email_responsible_person"]

source: E-mail Responsible Person
ru_ru: Электронная почта ответственного лица

source: e.g., Royalty-free, Rights-managed, Creative Commons
ru_ru: например, Безвозмездное использование, Управление правами, Creative Commons

source: Each FAQ item
ru_ru: Каждый пункт FAQ

source: Edit
ru_ru: Редактировать

source: Edit Client
ru_ru: Редактировать Клиента

source: Edit Data Subject
ru_ru: Редактировать Субъект данных

source: Edit Document
ru_ru: Редактировать Документ

source: Edit FAQ
ru_ru: Редактировать FAQ

source: Edit FAQ Category
ru_ru: Редактировать FAQ категорию

source: Edit FAQ Tag
ru_ru: Редактировать FAQ тег

source: Edit Footer
ru_ru: Редактировать Футер

source: Edit Header
ru_ru: Редактировать Хедер

source: Edit Legal
ru_ru: Редактировать Юридические документы

source: Edit License
ru_ru: Редактивровать Лицензию

source: Edit Licensor Author
ru_ru: Редактировать Автор-лицензиар

source: Edit Modal
ru_ru: Редактировать Модальное окно

source: Edit Office
ru_ru: Редактировать Офис

source: Edit Page Header
ru_ru: Редактировать Заголовок

source: Edit Service
ru_ru: Редактировать Услугу

source: Edit Vacancy
ru_ru: Редактировать Вакансию

source: Edit Vacancy Type
ru_ru: Редактировать тип Вакансии

source: Education / Qualification
ru_ru: Образование/Квалификация

source: Email address (required)
ru_ru: Адрес Email (обязательно)

source: Email is required.
ru_ru: E-Mail обязателен для заполнения

source: Email Marketing Consent
ru_ru: Согласие на получение информационной и рекламной рассылки

source: Email Subject
ru_ru: Тема электронного письма

source: Email Template
ru_ru: Шаблон электронного письма

source: Employment Type
ru_ru: Тип занятости

source: Enable automatic subscription from Contact Form 7 forms
ru_ru: Включить подписку из форм Contact Form 7

source: Enable container for content
ru_ru: Включить Контейнер для контента

source: Enable Cookie Banner
ru_ru: Включить Сookie-баннер

source: Enable phone display
ru_ru: Включить отображение телефона

source: Enable SMTP
ru_ru: Включить SMTP

source: Enable/disable this post type
ru_ru: Включить/Отключить типы записей

source: Enabled
ru_ru: Включено

source: Encryption
ru_ru: Шифрование

source: End Date:
ru_ru: Дата окончания:

source: Enter recipient email for test:
ru_ru: Введите адрес электронной почты получателя для теста:

source: Enter the name for your child theme
ru_ru: Введите название Дочерней темы

source: Enter the user position
ru_ru: Введите должность пользователя

source: Enter your admin password to confirm:
ru_ru: Введите пароль администратора для подтверждения:

source: Error applying fonts.
ru_ru: Ошибка применения шрифтов.

source: Error clearing data
ru_ru: Ошибка очистки данных

source: Error clearing data!
ru_ru: Ошибка очистки данных!

source: Error saving fonts:
ru_ru: Ошибка при сохранении шрифтов:

source: Error:
ru_ru: Ошибка:

source: Example
ru_ru: Пример

source: Example CSV structure:
ru_ru: Пример структуры CSV:

source: Example of showing notification
ru_ru: Пример показа уведомления

source: Existing Child Themes
ru_ru: Существующие Дочерние темы

source: Export current filtered data:
ru_ru: Экспорт текущих отфильтрованных данных:

source: Export Data
ru_ru: Экспорт данных

source: Export Subscriptions
ru_ru: Экспорт подписчиков

source: Export to CSV
ru_ru: Экспорт в CSV

source: Extraction Data
ru_ru: извлечение

source: Failed to unsubscribe from the newsletter. The link may have expired.
ru_ru: Не удалось отписаться от рассылки. Возможно, срок действия ссылки истёк.

source: FAQ
ru_ru: Вопросы и ответы

source: Faq
ru_ru: Вопросы и ответы

source: FAQ Accordion Shortcode Documentation
ru_ru: FAQ Документация по шорткоду Accordion

source: FAQ Archives
ru_ru: FAQ Архивы

source: FAQ Categories
ru_ru: Категории

source: FAQ categories (slugs separated by commas). Taxonomy: faq_categories
ru_ru: Категории FAQ (ссылки, разделённые запятыми). Таксономия: faq_categories

source: FAQ Category
ru_ru: Категории

source: FAQ items not found.
ru_ru: FAQ не найдены.

source: FAQ Shortcode Documentation
ru_ru: FAQ Документация по шорткоду

source: FAQ Tag
ru_ru: FAQ Тег

source: FAQ Tags
ru_ru: FAQ Теги

source: FAQ tags (slugs separated by commas). Taxonomy: faq_tag
ru_ru: Теги FAQ (слэги, разделённые запятыми). Таксономия: faq_tag

source: Field Mapping
ru_ru: Сопоставление полей

source: Field Mapping:
ru_ru: Сопоставление полей

source: Field to sort by: date, title, menu_order, etc.
ru_ru: Поле для сортировки: дата, заголовок, menu_order и т. д.

source: Files
ru_ru: Файлы

source: Fill your email and password to sign in.
ru_ru: Введите свой логин и пароль для входа.

source: Filter
ru_ru: Фильтр
