Repository: codeweberdotcom/bricks-master
Catalog: languages/*.po
Languages: ru_ru

source: Version
ru_ru: Версия

source: Version from %s
ru_ru: Версия от %s

source: Version:
ru_ru: Версия:

source: View Client
ru_ru: Показать Клиента

source: View Clients
ru_ru: Показать Клиентов

source: View Document
ru_ru: Показать Документ

source: View Documents
ru_ru: Показать Документы

source: View FAQ
ru_ru: Показать FAQ

source: View FAQ Category
ru_ru: Посмотреть категорию FAQ

source: View FAQ Tag
ru_ru: Посмотреть тег FAQ

source: View FAQs
ru_ru: Посмотреть FAQ

source: View Footer
ru_ru: Показать Футер

source: View Footers
ru_ru: Показать Футеры

source: View Header
ru_ru: Показать Хедер

source: View Headers
ru_ru: Показать Хедеры

source: View Legal
ru_ru: Показать Юридические документы

source: View License
ru_ru: Просмотр лицензии

source: View Licenses
ru_ru: Просмотр лицензий

source: View Modal
ru_ru: Показать Модальное окно

source: View Office
ru_ru: Показать Офис

source: View Offices
ru_ru: Показать Офисы

source: View PDF
ru_ru: Показать PDF

source: View Profile
ru_ru: Профиль

source: View Projects
ru_ru: Показать Проект

source: View Service
ru_ru: Покзаать Услугу

source: View Services
ru_ru: Показать Услугу

source: View Staff
ru_ru: Показать Сотрудника

source: View Vacancies
ru_ru: Посмотреть вакансии

source: View Vacancy
ru_ru: Посмотреть вакансию

source: View Vacancy Type
ru_ru: Посмотреть тип вакансии

source: Warning:
ru_ru: Внимание:

source: We will no longer send you email notifications.
ru_ru: Мы больше не будем отправлять вам уведомления по электронной почте.

source: Website Usage Rules
ru_ru: Правила использования сайта

source: Welcome Text Cookie Banner
ru_ru: Приветственный текстовый Cookie-баннер

source: Widget 1
ru_ru: Виджет 1

source: Widget 2
ru_ru: Виджет 2

source: Widget 3
ru_ru: Виджет 3

source: Widget area for %s
ru_ru: Область виджета %s

source: Wordpress Register Form
ru_ru: Форма регистрации Wordpress

source: Work Experience
ru_ru: Опыт работы

source: Would you like to share your thoughts?
ru_ru: Хотите поделиться своими мыслями?

source: Writer
ru_ru: Писатель

source: Yandex API Map Settings
ru_ru: Настрйоки Яндекс Карты API

source: Yandex Map
ru_ru: Яндекс Карты

source: You have successfully subscribed to our newsletter.
ru_ru: Вы успешно подписались на нашу рассылку.

source: You have successfully subscribed to the newsletter!
ru_ru: Вы успешно подписались на рассылку!

source: You have successfully unsubscribed from the newsletter
ru_ru: Вы успешно отписались от рассылки

source: You Might Also Like
ru_ru: Вам может понравится

source: You must agree to the privacy policy
ru_ru: Подтвердите, что ознакомились с Политикой в отношении обработки персональных данных.

source: You must agree to the Privacy Policy.
ru_ru: Подтвердите, что ознакомились с Политикой в отношении обработки персональных данных

source: You must agree to the processing of personal data.
ru_ru: Дайте согласие на обработку ваших персональных данных.

source: You need to download the font in two formats woff and woff2 to display in old browsers
ru_ru: Вам необходимо скачать шрифт в двух форматах woff и woff2 для отображения в старых браузерах.

source: Your code for subscription error
ru_ru: Ваш код ошибки подписки

source: Your code for successful subscription
ru_ru: Ваш код для успешной подписки

source: Your Email
ru_ru: Ваш E-Mail

source: Your Last Name
ru_ru: Ваша Фамилия

source: Your Name
ru_ru: Ваше Имя

source: Zoom Level
ru_ru: Уровень увеличения

source: Zoom level of the map
ru_ru: Уровень увеличения на карте

source: — No License —
ru_ru: — Нет лицензии —

source: — Not selected —
ru_ru: — Не выбрано —

source: — Select Author —
ru_ru: — Выберите автора —

source: — Select —
ru_ru: — Выбрать —
