Repository: codeweberdotcom/bricks-master
Catalog: languages/*.po
Languages: ru_ru

source: Filter licenses list
ru_ru: Отфильтровать Лицензии

source: Filters
ru_ru: Фильтры

source: First Name
ru_ru: Имя

source: Font directory not found
ru_ru: Каталог шрифтов не найден

source: Font Family Name
ru_ru: Название семейства шрифтов

source: Font individual / Code
ru_ru: Индивидуальный шрифт / код

source: Font Name
ru_ru: Название шрифта

source: Font name and files are required
ru_ru: Требуется указать название шрифта

source: Font uploaded successfully!
ru_ru: Шрифт успешно загружен!

source: Fonts
ru_ru: Шрифты

source: Fonts applied successfully! SCSS file:
ru_ru: Шрифты применены успешно! SCSS-файл:

source: Footer
ru_ru: Футер

source: Footer for Archive %s
ru_ru: Футер для Архива %s

source: Footer Settings
ru_ru: Настройки Футера

source: For automatic subscription from CF7 forms add checkboxes:
ru_ru: Для автоматической подписки из форм CF7 добавьте чекбоксы:

source: For consent to the processing of personal data
ru_ru: Для согласия на обработку персональных данных

source: for processing my personal data.
ru_ru: на обработку моих персональных данных.

source: For the item:
ru_ru: Для данного товара:

source: For the policy on the processing of personal data
ru_ru: Для политики в отношении обработки персональных данных

source: Form
ru_ru: Форма

source: Form ID
ru_ru: ID Формы

source: Form identifier
ru_ru: Идентификатор формы

source: Form identifier for imported subscribers
ru_ru: Идентификатор формы для импортированных подписчиков

source: Form Title
ru_ru: Название формы

source: Format +7(495)XXX-XX-XX, 8(800)XXX-XX-XX, XXX
ru_ru: Формат +7(495)XXX-XX-XX, 8(800)XXX-XX-XX, XXX

source: Found
ru_ru: Найдено

source: From Email
ru_ru: E-Mail отправителя

source: From Name
ru_ru: Имя отправителя

source: Full name of the legal entity responsible for data processing Dative. <br> [redux_option key="legal_entity_dative"]
ru_ru: Полное наименование юридического лица, ответственного за обработку данных, в дательном падеже. <br> [redux_option key="legal_entity_dative"]

source: Full name of the legal entity responsible for data processing. <br> [redux_option key="legal_entity"]
ru_ru: Полное наименование юридического лица, ответственного за обработку данных. <br>[redux_option key="legal_entity"]

source: Full name of the person responsible for personal data processing. <br>[redux_option key="responsible_person"]
ru_ru: ФИО лица, ответственного за обработку персональных данных.<br>[redux_option key="responsible_person"]

source: Full-time
ru_ru: Полный рабочий день

source: General Module Settings
ru_ru: Общие настройки модуля

source: Geo && Map
ru_ru: Геоданные и карты

source: Go to Homepage
ru_ru: Перейти на главную

source: Gulp JS Variables / Code
ru_ru: Переменные / код Gulp JS

source: Gulp Run
ru_ru: Запуск сборщика Gulp

source: Header
ru_ru: Хедер

source: Header for Archive %s
ru_ru: Хедер для Архива %s

source: Header for Single %s
ru_ru: Хедер для Одиночной %s

source: Header Menu
ru_ru: Хедер меню

source: Header Menu 1
ru_ru: Хедер меню 1

source: Header Right
ru_ru: Правый Хедер

source: Header Right 1
ru_ru: Правый Хедер 1

source: Header rounded
ru_ru: Скругление Хедер

source: Header Settings
ru_ru: Настройки Хедера

source: Header text color
ru_ru: Хедер Цвет Текста

source: Header Topbar
ru_ru: ТопХедер

source: Header Type 1
ru_ru: Тип Хедера 1

source: Header Type 2
ru_ru: Тип Хедера 2

source: Header Type 3
ru_ru: Тип Хедера 3

source: Header Type 4
ru_ru: Тип Хедера 4

source: Header Type 5
ru_ru: Тип Хедера 5

source: Header Type 6
ru_ru: Тип Хедера 6

source: Header Type 7
ru_ru: Тип Хедера 7

source: Header Type 8
ru_ru: Тип Хедера 8

source: Header Widget 1
ru_ru: Хедер Виджет 1

source: Header Widget 2
ru_ru: Хедер Виджет 2

source: Header Widget 3
ru_ru: Хедер Виджет 3

source: Hello
ru_ru: Здравствуйте

source: Hide Download Menu
ru_ru: Скрыть меню Загрузки

source: Hide from Archive
ru_ru: Скрыть на архивной странице

source: Hide from archive
ru_ru: Скрыть в Архиве

source: Hide this document from archive
ru_ru: Скрыть этот документ на архивной странице

source: Home
ru_ru: Главная

source: House Number
ru_ru: Номер дома

source: Html Blocks
ru_ru: Html Блоки

source: HTML email confirmation template
ru_ru: HTML-шаблон подтверждения электронной почты

source: HTML email template
ru_ru: HTML шаблон электронного письма

source: I agree to the <a href="%s" target="_blank">processing of personal data</a>
ru_ru: Я даю <a href="%s" target="_blank"> согласие на обработку моих персональных данных</a>

source: I agree to the processing of personal data
ru_ru: Я даю согласие на обработку моих персональных данных

source: I am familiar with the document
ru_ru: Я ознакомлен с документом

source: I am familiar with the document <a class="text-primary" href="%s" target="_blank">personal data processing policy</a>.
ru_ru: Я ознакомлен с документом <a class="text-primary" href="%s" target="_blank">политика обработки персональных данных</a>.

source: I am familiar with the personal data processing policy
ru_ru: Я ознакомлен(а) с политикой обработки персональных данных

source: I give my
ru_ru: Я даю свое

source: I give my <a class="text-primary" href="%s" target="_blank">consent</a> for processing my personal data.
ru_ru: Я даю свое <a class="text-primary" href="%s" target="_blank">согласие</a> на обработку моих персональных данных.

source: I give my <a class="text-primary" href="%s" target="_blank">consent</a> to receive informational and advertising mailings.
ru_ru: Я даю свое <a class="text-primary" href="%s" target="_blank">согласие</a> на получение информационной и рекламной рассылки

source: I give my consent for processing my personal data
ru_ru: Я даю свое согласие на обработку моих персональных данных

source: I have read and agree to the <a href="%s" target="_blank">Privacy Policy</a>
ru_ru: Я ознакомлен(а) с <a href="%s" target="_blank">Политикой в отношении обработки персональных данных</a>

source: I have read and agree to the Privacy Policy
ru_ru: Я ознакомлен(а) с Политикой в отношении обработки персональных данных

source: If you have any questions, please contact our support team.
ru_ru: Если у вас возникли вопросы, пожалуйста, свяжитесь с нашей службой поддержки.

source: If you want to unsubscribe from the newsletter, click the button below:
ru_ru: Если вы хотите отписаться от рассылки, нажмите кнопку ниже:

source: Image
ru_ru: Изображение

source: Image for Login page
ru_ru: Изображение на логин форму

source: Image Sizes
ru_ru: Размеры Изображений

source: Import
ru_ru: Импорт

source: Import completed: %d imported, %d updated, %d skipped
ru_ru: Импорт завершен: %d импортировано, %d обновлено, %d пропущено

source: Import Subscribers
ru_ru: Импорт подписчиков

source: Import subscribers from a CSV file. The file should have the following columns (email is required):
ru_ru: Импорт подписчиков из CSV-файла. Файл должен содержать следующие столбцы (необходимо указать E-mail):

source: Imported
ru_ru: Импортировано

source: Imported Subscription
ru_ru: Импортированные подписки

source: In this window, you can add SCSS code that will be written to the GULP _user-variables.scss file during the build process.
ru_ru: В этом окне вы можете добавить SCSS-код, который будет записан в файл GULP _user-variables.scss в процессе сборки.

source: Insert into FAQ
ru_ru: Вставить в FAQ

source: Insert into license
ru_ru: Вставить в лицензию

source: Instructions
ru_ru: Инструкции

source: Internship
ru_ru: Стажировка

source: Introduction / Short Description
ru_ru: Введение / Краткое описание

source: Invalid email address.
ru_ru: Неверный адрес электронной почты.

source: Invalid unsubscribe link
ru_ru: Неверная ссылка для отмены подписки

source: IP Address
ru_ru: IP Адрес

source: IP address
ru_ru: IP-адрес

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Похоже, мы не можем найти то, что вы ищете. Возможно, поиск поможет.

source: Item URL:
ru_ru: URL-адрес товара:

source: KPP
ru_ru: КПП

source: Languages
ru_ru: Языки

source: Last Name
ru_ru: Фамилия

source: Last name, first name, patronymic, email address, age, driving experience, telephone number, driver's license details.
ru_ru: Фамилия, имя, отчество, адрес электронной почты, возраст, стаж вождения, номер телефона, данные водительского удостоверения.

source: Last Updated
ru_ru: Последнее обновление

source: Leave a comment
ru_ru: Оставить комментарий

source: Left
ru_ru: Слева

source: Left Sidebar
ru_ru: Левый Сайдбар

source: Legal
ru_ru: Юридические документы

source: Legal Address
ru_ru: Юридический Адрес

source: Legal Archives
ru_ru: Юридические документы Архив

source: Legal Consent
ru_ru: Юридические документы

source: Legal Entity (Company Name) Dative
ru_ru: Юридическое лицо (Название компании) в дательном падеже*

source: Legal Entity (Company Name) Short
ru_ru: Юридическое название (Компания) Сокращенное

source: Legal Published
ru_ru: Юридический документ опубликован

source: Legal Settings
ru_ru: Настройки

source: Legal Updated
ru_ru: Юридические документы обновлены

source: License
ru_ru: Лицензия

source: License Agreement
ru_ru: Лицензионное соглашение

source: License Archives
ru_ru: Архивы лицензий

source: License Attributes
ru_ru: Атрибуты лицензии

source: License Details
ru_ru: Сведения о лицензии

source: License PDF
ru_ru: Лицензия в формате PDF

source: License PDF File
ru_ru: PDF-файл Лицензии

source: License Type
ru_ru: Тип лицензии

source: License type:
ru_ru: Тип лицензии:

source: Licensee:
ru_ru: Лицензиат:

source: Licenses list
ru_ru: Список лицензий

source: Licenses list navigation
ru_ru: Навигация по списку лицензий

source: Licensor Author
ru_ru: Автор-лицензиар

source: Licensor Authors
ru_ru: Авторы-лицензиары

source: Licensor's author:
ru_ru: Автор лицензиара:

source: Light
ru_ru: Светлый

source: Light Logo
ru_ru: Светлый Логотип

source: List of collected personal data
ru_ru: Перечень собираемых персональных данных

source: List of personal data processed:
ru_ru: Перечень обрабатываемых персональных данных:

source: Location
ru_ru: Расположение

source: Logo Dark Footer w/ URL
ru_ru: Темный Логотип Футер

source: Logo Dark Header w/ URL
ru_ru: Темный Логотип Хедер

source: Logo Light Footer w/ URL
ru_ru: Светлый Логотип Футер

source: Logo Light Header w/ URL
ru_ru: Светлый Логотип Хедер

source: Looks good!
ru_ru: Отлично!

source: Mailer Error:
ru_ru: Ошибка почтовой программы:

source: Mailing Consent
ru_ru: Согласие на рассылку

source: mailing consent checkbox
ru_ru: чекбокс согласия на рассылку

source: Mailing Consent Document
ru_ru: Документ о согласии на рассылку

source: Mailing consent shortcode not found in the form.
ru_ru: Короткий код согласия на рассылку не найден в форме.

source: Mailing Consent: %s
ru_ru: Документ согласия на рассылку: %s

source: Mailing Module Settings
ru_ru: Настройки модуля Подписки

source: Main Options
ru_ru: Главные Настройки

source: Main settings for the newsletter subscription module.
ru_ru: Основные настройки модуля подписки на рассылку новостей.

source: Main Sidebar
ru_ru: Главный сайдбар

source: Manage authors
ru_ru: Управление авторами

source: Mapping form fields to module fields for storing user consent logs with the site's legal documents.
ru_ru: Сопоставление полей формы с полями модуля для хранения журналов согласия пользователей с юридическими документами сайта.

source: Menu
ru_ru: Меню

source: Message successfully sent.
ru_ru: Сообщение успешно отправлено

source: Method of destruction:
ru_ru: Способ уничтожения:

source: Method of processing personal data:
ru_ru: Способ обработки персональных данных:

source: Middle Name
ru_ru: Отчество

source: Mobile Menu
ru_ru: Мобильное меню

source: Mobile Menu Background
ru_ru: Фон Мобильного Меню

source: Mobile Menu Footer
ru_ru: Мобильное Меню Футер

source: Modal
ru_ru: Модальное окно

source: Modals
ru_ru: Модальные окна

source: Module Information
ru_ru: Сводная информация модуля

source: Module Settings
ru_ru: Настройки

source: My Account Settings
ru_ru: Настройки Личного кабинета

source: New Client
ru_ru: Новый Клиент

source: New Document
ru_ru: Новый Документ

source: New FAQ
ru_ru: Новый FAQ

source: New FAQ Category Name
ru_ru: Новое название категории FAQ

source: New FAQ Tag Name
ru_ru: Новое имя тега FAQ

source: New Footer
ru_ru: Новый Футер

source: New Header
ru_ru: Новый Хедер

source: New Legal
ru_ru: Новый Юридический документ

source: New License
ru_ru: Новая лицензия

source: New Licensor Author Name
ru_ru: Имя нового лицензиара Автора

source: New Modal
ru_ru: Новое Модальное окно

source: New Page Header
ru_ru: Нет Заголовка

source: New Service
ru_ru: Новая Услуга

source: New Staff
ru_ru: Новый Сотрудник

source: New Testimonial
ru_ru: Новый Отзыв

source: New Vacancy
ru_ru: Новая вакансия

source: New Vacancy Type Name
ru_ru: Название нового типа вакансии

source: Newsletter Form Creation Instructions
ru_ru: Инструкции по созданию формы рассылки

source: Newsletter Subscription
ru_ru: Подписка на рассылку новостей

source: Newsletter Subscription Data
ru_ru: Данные о подписке на рассылку новостей

source: Newsletter Subscription Form:
ru_ru: Форма подписки на рассылку:

source: Newsletter subscription personal data anonymized
ru_ru: Подписка на рассылку новостей: персональные данные анонимизированы

source: Newsletter Subscriptions
ru_ru: Подписки на рассылку новостей

source: Newsletter Technical Data
ru_ru: Технические данные Рассылки

source: No child themes found.
ru_ru: Дочерние темы не найдены.

source: No Client
ru_ru: Нет Клиента

source: No consent document selected by administrator
ru_ru: Документ о согласии не выбран администратором

source: No consent document selected. Please select a document in the form settings.
ru_ru: Документ с согласием не выбран. Выберите документ в настройках формы.

source: No consents recorded yet.
ru_ru: Пока не зарегистрировано ни одного согласия.

source: No custom footers found. You can create one by visiting the following link: %s
ru_ru: Нет пользовательских Футеров. Создать Пользовательский Футер по ссылке: %s

source: No custom footers found. You can create one here: %s
ru_ru: Пользовательские футеры не найдены. Вы можете создать их здесь: %s

source: No custom headers found. You can create one by visiting the following link: %s
ru_ru: Шаблоны Хедера не найдены. Создайте, перейдя по следующей ссылке: %s

source: No custom headers found. You can create one here: %s
ru_ru: Пользовательские хедеры не найдены. Вы можете создать их здесь: %s

source: No custom Page Header found. You can create one by visiting the following link: %s
ru_ru: Пользовательские заголовки не найдены. Вы можете создать их здесь: %s

source: No custom page headers found. You can create one here: %s
ru_ru: Пользовательские хедеры не найдены. Вы можете создать их здесь: %s

source: No custom pageheaders found. You can create one by visiting the following link: %s
ru_ru: Пользовательские заголовки не найдены. Вы можете создать их здесь: %s

source: No data subjects found in Trash.
ru_ru: Субъекты данных в корзине не найдены.

source: No data subjects found.
ru_ru: Субъекты данных не найдены.

source: No documents found
ru_ru: Нет Документов

source: No documents found in Trash
ru_ru: Не найдены Документы в корзине

source: No FAQ Categories Found
ru_ru: Категории FAQ не найдены

source: No FAQ Tags Found
ru_ru: Теги FAQ не найдены

source: No FAQs found
ru_ru: FAQ не найдены

source: No FAQs found in Trash
ru_ru: FAQ не найдены в корзине

source: No fonts selected
ru_ru: Шрифты не выбраны

source: No fonts uploaded yet.
ru_ru: Шрифты еще не загружены.

source: No footers found
ru_ru: Не найден Футер

source: No footers found in Trash
ru_ru: Не найдены Футеры в корзине

source: No Form ID
ru_ru: Нет ID Формы

source: No headers found
ru_ru: Не найдено Хедера

source: No headers found in Trash
ru_ru: Не найдено Хедера в корзине

source: No Html Blocks found
ru_ru: Блоки HTML не найдены.

source: No Legal documents found
ru_ru: Не найдены Юридические документы

source: No Legal documents in Trash
ru_ru: Нет Юридических документов в корзине

source: No mailing consent document selected. Please select a document in the form settings.
ru_ru: Документ с согласием на отправку не выбран. <a href="/wp-admin/admin.php?page=newsletter-subscriptions-module-settings">Выберите документ в настройках модуля рассылки.</a>

source: No modals found
ru_ru: Нет Модальных окон

source: No modals found in Trash
ru_ru: Нет Модальных окон в корзине

source: No newsletter subscription data found for this email
ru_ru: Данные о подписке на рассылку новостей для этого адреса электронной почты не найдены.

source: No offices found
ru_ru: Офисы не найдены

source: No offices found in Trash
ru_ru: В корзине не найдено ни одного офиса.

source: No Page Headers found
ru_ru: Заголовки не найдены

source: No Page Headers found in Trash
ru_ru: Заголовки в корзине не найдены.

source: No parent themes found
ru_ru: Родительские темы не найдены.

source: no PDF
ru_ru: нет PDF-файла

source: No PDF selected
ru_ru: Не выбран PDF

source: No Price Lists found
ru_ru: Прайс-листы не найдены

source: No Price Lists found in Trash
ru_ru: В корзине не найдено ни одного прайс-листа.

source: No Price Packages found
ru_ru: Ценовые пакеты не найдены

source: No Price Packages found in Trash
ru_ru: В корзине не найдено ни одного ценового пакета.

source: No privacy policy document selected. Please select a document in the form settings.
ru_ru: Документ с Политикой в отношении обработки персональных данных не выбран. Выберите документ в настройках формы.

source: No Privacy Policy page selected by administrator
ru_ru: Страница Политики в отношении обработки персональных данных не выбрана администратором

source: No recent searches found
ru_ru: Недавние поиски не найдены.

source: No results found
ru_ru: Нет результатов

source: No search queries found
ru_ru: Поисковые запросы не найдены.

source: No subscriptions found
ru_ru: Подписки не найдены

source: No user account
ru_ru: Нет Аккаунта

source: No user consents found to remove.
ru_ru: Согласия пользователей на удаление не найдены.

source: No Vacancies found
ru_ru: Вакансии не найдены

source: No Vacancies found in trash
ru_ru: Вакансий в корзине не найдено

source: No vacancy types
ru_ru: Нет типов вакансий

source: No vacancy types found
ru_ru: Типы вакансий не найдены

source: None
ru_ru: Нет

source: none
ru_ru: Нет

source: Not found
ru_ru: Не найдено

source: Not found in Trash
ru_ru: Не найдено в корзине

source: Not provided
ru_ru: Отсутствует

source: Not recorded
ru_ru: Не записано

source: Not registered
ru_ru: Не зарегистрирован

source: Number of FAQ items to display. Use -1 for all items
ru_ru: Количество отображаемых пунктов FAQ. Используйте -1 для всех пунктов.

source: Number of subscribers:
ru_ru: Количество подписчиков:

source: of
ru_ru: из

source: Off
ru_ru: Выкл.

source: Offcanvas Right Menu
ru_ru: Боковое Дополнительное Меню

source: Office
ru_ru: Офис

source: Office/Apartment
ru_ru: Офис/Квартира

source: Offices
ru_ru: Офисы

source: OGRN/OGRNIP
ru_ru: ОГРН/ОГРНИП

source: OGRN/OGRNIP Date registration
ru_ru: ОГРН/ОГРНИП Дата регистрации орагнизации

source: On
ru_ru: Вкл.

source: On Map
ru_ru: На карте

source: Oops! Page Not Found.
ru_ru: Страница не найдена.

source: Open
ru_ru: Открыта

source: Open in Browser
ru_ru: Открыть в браузере

source: Or copy and paste the following link into your browser:
ru_ru: Или скопируйте и вставьте следующую ссылку в адресную строку браузера:

source: Order items in side menu
ru_ru: Порядок Элементов

source: Page
ru_ru: Страница

source: Page Header
ru_ru: Заголовок

source: Page Header Background
ru_ru: Цвет фона заголовка

source: Page Header Background Type
ru_ru: Тип фона Заголовка

source: Page Header for Single %s
ru_ru: Заголовок для Записи %s

source: Page Header Settings
ru_ru: Настройки Заголовка

source: Page Header Type
ru_ru: Тип Заголовка Страницы

source: Page Header Type 1
ru_ru: Тип Заголовка Страницы 1

source: Page Header Type 2
ru_ru: Тип Заголовка Страницы 2

source: Page Header Type 3
ru_ru: Тип Заголовка Страницы 3

source: Page Header Type 4
ru_ru: Тип Заголовка Страницы 4

source: Page Header Type 5
ru_ru: Тип Заголовка Страницы 5

source: Page Header Type 6
ru_ru: Тип Заголовка Страницы 6

source: Page Header Type 7
ru_ru: Тип Заголовка Страницы 7

source: Page Headers
ru_ru: Заголовки

source: Page Not Found
ru_ru: Страница не найдена

source: Page not found
ru_ru: Страница не найдена

source: Page-frame
ru_ru: Страница-рамка

source: Page-loader
ru_ru: Загрузчик страниц

source: Parameter
ru_ru: Параметр

source: Parameters
ru_ru: Параметры

source: Parameters:
ru_ru: Параметры:

source: Parent Document
ru_ru: Родительский Документ

source: Parent Footer
ru_ru: Родительский Футер

source: Parent Header
ru_ru: Родительский Хедер

source: Parent License:
ru_ru: Родительская лицензия:

source: Parent Licensor Author
ru_ru: Родительский лицензиар Автор

source: Parent Licensor Author:
ru_ru: Родительский лицензиар Автор:

source: Parent Service
ru_ru: Родительская Услуга

source: Parent Theme
ru_ru: Родительская тема

source: Parent theme does not exist
ru_ru: Родительская тема не существует

source: Parent theme is required
ru_ru: Требуется Родительская тема

source: Parent:
ru_ru: Родительская тема:

source: Part-time
ru_ru: Неполная занятость

source: Part:
ru_ru: Часть:

source: Password
ru_ru: Пароль

source: Pattern
ru_ru: Паттерн

source: PDF File
ru_ru: PDF-файл

source: Pending
ru_ru: Ожидает

source: Person or company who obtained the license
ru_ru: Физическое лицо или компания, получившие лицензию

source: Personal data
ru_ru: Персональные данные

source: Personal Data & Privacy
ru_ru: Персональные данные

source: Personal Data Processing Actions
ru_ru: Действия по обработке персональных данных

source: Personal data processing period:
ru_ru: Срок обработки персональных данных:

source: Phone
ru_ru: Телефон

source: Phone 01
ru_ru: Телефон 01

source: Phone 02
ru_ru: Телефон 02

source: Phone 03
ru_ru: Телефон 03

source: Phone 04
ru_ru: Телефон 04

source: Phone 05
ru_ru: Телефон 05

source: Phone Number
ru_ru: Номер телефона

source: Phone number
ru_ru: Телефонный номер

source: Phone number is not specified
ru_ru: Номер телефона не указан

source: Phone number is not verified
ru_ru: Номер телефона не подтвержден

source: Phone number is verified
ru_ru: Номер телефона подтвержден

source: Phone of the person responsible for personal data processing. <br>[redux_option key="phone_responsible_person"]
ru_ru: Телефон лица, ответственного за обработку персональных данных.<br>[redux_option key="phone_responsible_person"]

source: Phone Responsible Person
ru_ru: Телефон ответственного лица

source: Phone:
ru_ru: Телефон:

source: Phones
ru_ru: Телефоны

source: Physical or legal address where personal data is stored. <br>[redux_option key="storage_address"]
ru_ru: Фактический или юридический адрес, по которому хранятся и обрабатываются персональные данные.<br>[redux_option key="storage_address"]

source: Please enter a font family name
ru_ru: Пожалуйста, введите название семейства шрифтов

source: Please enter a valid email address
ru_ru: Пожалуйста, введите действительный E-Mail

source: Please enter a valid email address.
ru_ru: Пожалуйста, введите действительный E-Mail

source: Please enter your comment.
ru_ru: Введите текст комментария.

source: Please enter your E-Mail.
ru_ru: Введите ваш E-Mail.

source: Please enter your first name.
ru_ru: Введите ваше Имя

source: Please fill in all required SMTP fields.
ru_ru: Пожалуйста, заполните все обязательные поля SMTP.

source: Please select a primary font
ru_ru: Пожалуйста, выберите основной шрифт
