Repository: codeweberdotcom/bricks-master
Catalog: languages/*.po
Languages: ru_ru

source: Please select at least one font
ru_ru: Пожалуйста, выберите хотя бы один шрифт

source: Please select font files to upload
ru_ru: Пожалуйста, выберите файлы шрифтов для загрузки

source: Please select the sidebar you would like to display on this page. Note: You must first create the sidebar under Appearance > Widgets.
ru_ru: Выберите боковую панель, которую вы хотите отобразить на этой странице. Примечание: сначала необходимо создать боковую панель в разделе «Внешний вид» > «Виджеты».

source: Popular Search Queries
ru_ru: Популярные поисковые запросы

source: Popular Vacancy Types
ru_ru: Популярные типы вакансий

source: Port
ru_ru: Порт

source: Postal Code
ru_ru: Почтовый индекс

source: Preparing document for download...
ru_ru: Подготовка документа к загрузке...

source: Presets
ru_ru: Пресеты

source: Price List Archives
ru_ru: Архив Прайс-листов

source: Price Lists
ru_ru: Прайс-листы

source: Price Package
ru_ru: Тарифные планы

source: Price Package Archives
ru_ru: Архивы Ценовых пакетов

source: Price Packages
ru_ru: Тарифные планы

source: Primary Font
ru_ru: Основной шрифт

source: Primary font must be selected in the first column
ru_ru: Основной шрифт должен быть выбран в первом столбце

source: Privacy Data
ru_ru: Данные для Политики

source: Privacy Policy
ru_ru: Политика в отношении обработки персональных данных

source: Privacy Policy - Page:
ru_ru: Страница - Политикой в отношении обработки персональных данных

source: Privacy policy shortcode not found in the form.
ru_ru: Короткий код Политикой в отношении обработки персональных данных не найден в форме.

source: Privacy Policy: %s
ru_ru: Политика в отношении обработки персональных данных: %s

source: Projects
ru_ru: Проекты

source: Projects Archives
ru_ru: Архивы Проектов

source: Protected
ru_ru: Защищен

source: Protected font - cannot be deleted
ru_ru: Защищенный шрифт - не может быть удален

source: Public Offer Agreement
ru_ru: Договор публичной оферты

source: Purpose of processing
ru_ru: Цель обработки

source: Put DaDaTa API key
ru_ru: Вставьте DaDaTa API ключ

source: Put SMS RU API Map key
ru_ru: Вставьте SMS RU API ключ

source: Put Yandex API Map key
ru_ru: Вставьте API ключ Яндекс карт

source: Query
ru_ru: Запрос

source: Query too short
ru_ru: Запрос слишком короткий

source: Query too short. Minimum 3 characters required.
ru_ru: Запрос слишком короткий. Требуется минимум 3 символа.

source: Question header
ru_ru: Заголовок вопроса

source: Read More
ru_ru: Читать

source: Recent Searches
ru_ru: Недавние поиски

source: Record ID
ru_ru: ID записи

source: Recording Data
ru_ru: запись

source: Region
ru_ru: Регион

source: Registration Date
ru_ru: Дата регистрации

source: Registration Date:
ru_ru: Дата регистрации:

source: Registration takes less than a minute.
ru_ru: Регистрация занимает меньше минуты.

source: Remove
ru_ru: Удалить

source: Remove PDF
ru_ru: Удалить PDF

source: Requirements
ru_ru: Требования

source: Reset
ru_ru: Сброс

source: Responsibilities
ru_ru: Обязанности

source: Responsible Person (Full Name)
ru_ru: Ответственное лицо (ФИО)

source: result
ru_ru: результат

source: Results
ru_ru: Результатов

source: Results Count
ru_ru: Количество результатов

source: Return Policy
ru_ru: Условия возврата

source: Revision
ru_ru: Версия документа

source: Right
ru_ru: Справа

source: Right Sidebar
ru_ru: Правый Сайдбар

source: rounded
ru_ru: Скругление 1

source: rounded-pill
ru_ru: Скругление 2

source: Row %d: failed to create subscription
ru_ru: Строка %d: не удалось создать подписку

source: Row %d: failed to update subscription
ru_ru: Строка %d: не удалось обновить подписку

source: Row %d: invalid email address: %s
ru_ru: Строка %d: недопустимый адрес электронной почты: %s

source: Salary
ru_ru: Заработная плата

source: Scan and display browser cookies.
ru_ru: Сканировать и отображать файлы cookie браузера.

source: Scan Frontend Cookies
ru_ru: Сканирование файлов cookie интерфейса

source: Search
ru_ru: Поиск

source: Search by email or name
ru_ru: Найти по E-Mail или Имени

source: Search Client
ru_ru: Найти Клиента

source: Search Data Subjects
ru_ru: Поиск субъектов данных

source: Search Date
ru_ru: Дата поиска

source: Search Document
ru_ru: Найти Документ

source: Search FAQ Categories
ru_ru: Поиск по категориям FAQ

source: Search FAQ Tags
ru_ru: Поиск по тегам FAQ

source: Search FAQs
ru_ru: Поиск FAQ

source: Search Footers
ru_ru: Найти Футер

source: Search Form:
ru_ru: Форма поиска:

source: Search Headers
ru_ru: Найти Хедер

source: Search Html Blocks
ru_ru: Поиск HTML-блоков

source: Search Legal
ru_ru: Найти Юридические документы

source: Search Licenses
ru_ru: Поиск Лицензии

source: Search Licensor Authors
ru_ru: Поиск авторов-лицензиаров

source: Search Modals
ru_ru: Найти Модальное окно

source: Search Offices
ru_ru: Поиск офисов

source: Search Page Headers
ru_ru: Поиск Заголовков

source: Search Price Lists
ru_ru: Поиск прайс-листов

source: Search Projects
ru_ru: Найти Проект

source: Search Query
ru_ru: Поисковый запрос

source: Search query saved
ru_ru: Поисковый запрос сохранен

source: Search results for "%s"
ru_ru: Результаты поиска для "%s"

source: Search Results for: %s
ru_ru: Результаты Поиска для "%s"

source: Search Service
ru_ru: Найти Услугу

source: Search Staff
ru_ru: Найти Сотрудника

source: Search Statistics
ru_ru: Статистика поиска

source: Search statistics cleared successfully
ru_ru: Статистика поиска успешно очищена

source: Search statistics data cleared successfully!
ru_ru: Данные статистики поиска успешно очищены!

source: Search Stats
ru_ru: Статистика поиска

source: Search Vacancy
ru_ru: Поиск вакансий

source: Search Vacancy Types
ru_ru: Поиск типов вакансий

source: Search...
ru_ru: Поиск...

source: Searching...
ru_ru: Ищем...

source: Select a CSV file to import. Maximum file size:
ru_ru: Выберите CSV-файл для импорта. Максимальный размер файла:

source: Select Avatar
ru_ru: Выбрать Аватар

source: Select Custom Footer
ru_ru: Выбрать пользовательский Футер

source: Select Custom Header
ru_ru: Выбрать Пользовательский Хедер

source: Select data processing consent document
ru_ru: Выберите документ о согласии на обработку перссональных данных

source: Select Font
ru_ru: Выберите шрифт

source: Select Font Combination
ru_ru: Выберите комбинацию шрифтов

source: Select Footer
ru_ru: Выбрать Футер

source: Select Footer Background Soft Color
ru_ru: Выберите Soft Color фона Футера

source: Select Footer Background Solid Color
ru_ru: Выберите Solid цвет фона для Футера

source: Select footer from available options
ru_ru: Выберите Футер из доступных вариантов

source: Select Footer from Custom Headers
ru_ru: Выбрать Футер из Пользовательских Хедеров

source: Select Footer Type
ru_ru: Выберите тип Футера

source: Select Footer type for This Page
ru_ru: Выберите тип Футера для этой страницы

source: Select Header
ru_ru: Выбберите Хедер

source: Select Header Background Soft Color
ru_ru: Цвет Фона Хедера Soft

source: Select Header Background Solid Color
ru_ru: Цвет Фона Хедера Solid

source: Select header from available options
ru_ru: Выберите заголовок из доступных вариантов

source: Select Header from Custom Headers
ru_ru: Пользовательский Хедер

source: Select Header Type
ru_ru: Тип Хедера

source: Select Header type for This Page
ru_ru: Выберите тип Заголовка для этой страницы

source: Select Image
ru_ru: Выберите изображение

source: Select Legal Documents for This contact form:
ru_ru: Выберите юридические документы для этой контактной формы:

source: Select mailing consent document
ru_ru: Выберите документ о согласии на отправку по почте

source: Select or create pages for legal documents...
ru_ru: Выберите или создайте страницы для юридических документов...

source: Select Page Header
ru_ru: Выберите тип Заголовка

source: Select page header from available options
ru_ru: Выберите заголовок страницы из доступных вариантов

source: Select Page Header from Custom Page Headers
ru_ru: Выберите тип Заголовка из Пользовательских

source: Select Page Header type for This Page
ru_ru: Выбрать тип Заголовка для этой Страницы

source: Select Page-Header Type
ru_ru: Выбрать Тип Заголовка

source: Select Parent Theme
ru_ru: Выберите Родительскую тему

source: Select PDF
ru_ru: Выбрать PDF

source: Select PDF File
ru_ru: Выбрать PDF-файл

source: Select privacy policy document
ru_ru: Выберите документ политики конфиденциальности

source: Select Sidebar position for This Page
ru_ru: Выберите положение Сайдбара для этой страницы

source: Select Sidebar type for This Page
ru_ru: Выбрать тип Сайдбара для этой страницы

source: Select Soft Color
ru_ru: Выбрать Soft Color

source: Select Solid Color
ru_ru: Выберите Solid цвет

source: Select template for archive page
ru_ru: Выберите шаблон для страницы архива

source: Select template for single page
ru_ru: Выберите шаблон для одиночной страницы

source: Select the parent theme
ru_ru: Выберите родительскую тему

source: Select type
ru_ru: Выберите тип

source: Select type Footer background
ru_ru: Выберите тип Бэкграунда Футера

source: Select type Header background
ru_ru: Тип бэкграунда Хедера

source: Select which columns to display in the subscriptions table:
ru_ru: Выберите, какие столбцы отображать в таблице подписок:

source: Selected point address
ru_ru: Адрес выбранной на карте точки

source: Selected point coordinates
ru_ru: Координаты выбранной точки

source: Seller Information
ru_ru: Информация об организации

source: Send subscription confirmation email
ru_ru: Отправить электронное письмо с подтверждением подписки

source: Send Test Email
ru_ru: Отправить Тестовый Email

source: Sender Email
ru_ru: E-Mail отправителя

source: Sender email address
ru_ru: Адрес электронной почты отправителя

source: Sender Name
ru_ru: Имя отправителя

source: Sender name in emails
ru_ru: Имя отправителя в электронных письмах

source: Sending...
ru_ru: Отправка...

source: Separate vacancy types with commas
ru_ru: Разделяйте типы вакансий запятыми.

source: Service
ru_ru: Услуга

source: Service archive
ru_ru: Архив услуг

source: Service Categories
ru_ru: Категории Услуги

source: Service Category
ru_ru: Категория Услуги

source: Service list
ru_ru: Список услуг

source: Services
ru_ru: Услуги

source: Session ID
ru_ru: ID Сессии

source: Settings API
ru_ru: Настройки API

source: Settings Contacts
ru_ru: Настройки Контактов

source: Settings CPT posts
ru_ru: Настройки Типов Записей

source: Settings Footer
ru_ru: Настройки Футера

source: Settings for custom post types.
ru_ru: Включение/Отключение типов записей

source: Settings Geo && Map
ru_ru: Настройки Геоданных и карт

source: Settings Header
ru_ru: Настройки Хедер

source: Settings required to generate the privacy policy, cookie policy, and personal data consent forms in accordance with Russian Federation law.
ru_ru: Настройки, необходимые для формирования Политики в отношении обработки персональных данных, Политики в отношении использования файлов cookie и форм согласия на использование персональных данных в соответствии с законодательством Российской Федерации.

source: Settings Tracking && Metrics
ru_ru: Настройки Отслеживания и метрик

source: Settlement Account
ru_ru: Расчетный счет

source: Share
ru_ru: Поделиться

source: Short name of the legal entity responsible for data processing. <br> [redux_option key="legal_entity_short"]
ru_ru: Сокращенное наименование юридического лица, ответственного за обработку данных. <br>[redux_option key="legal_entity_short"]

source: Shortcode for displaying a document link in the form code: [cf7_legal_consent_link]
ru_ru: Короткий код для отображения ссылки на документ в коде формы: [cf7_legal_consent_link]

source: Shortcode for displaying a document link in the form code: [cf7_mailing_consent_link]
ru_ru: Короткий код для отображения ссылки на документ в коде формы: [cf7_mailing_consent_link]

source: Shortcode for displaying a document link in the form code: [cf7_privacy_policy]
ru_ru: Короткий код для отображения ссылки на документ в коде формы: [cf7_privacy_policy]

source: Shortcode form
ru_ru: Форма Короткого кода

source: Shortcode:
ru_ru: Короткий код:

source: Shortcode: [redux_option key="bank-bank-address"]
ru_ru: Короткий код: [redux_option key="bank-bank-address"]

source: Shortcode: [redux_option key="fact-country"]
ru_ru: Идентификатор формы

source: Shortcode: [redux_option key="text-about-company"]
ru_ru: Короткий код: [redux_option key="text-about-company"]

source: Show "%s" column
ru_ru: Показать колонку "%s"

source: Show all
ru_ru: Показать все

source: Sidebar Settings
ru_ru: Настройки Сайдбара

source: Sign up
ru_ru: Регистрация

source: Single
ru_ru: Одиночный

source: Skills
ru_ru: Навыки

source: Slider / Spinner
ru_ru: Слайдер / Спиннер

source: SMS RU Settings
ru_ru: SMS RU Настройки

source: SMTP Host
ru_ru: SMTP Хост

source: SMTP is not enabled.
ru_ru: SMTP не включен

source: SMTP Settings
ru_ru: SMTP Настройки

source: Social Icon Type
ru_ru: Тип Социальных иконок

source: Social Icon Type Mobile Menu
ru_ru: Тип Иконок соцсетей Мобильное меню

source: Social Media
ru_ru: Социальные сети

source: Socials
ru_ru: Соцсети

source: Soft-Color
ru_ru: Цвет Soft

source: Solid-Color
ru_ru: Цвет Solid

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, ничего не найдено по вашему запросу. Попробуйте ещё раз, используя другие ключевые слова.

source: Sort order: ASC (ascending) or DESC (descending)
ru_ru: Порядок сортировки: ASC (по возрастанию) или DESC (по убыванию)

source: Specific item or project the license is for
ru_ru: Конкретный элемент или проект, на который выдана лицензия

source: Staff
ru_ru: Сотрудники

source: Staff archive
ru_ru: Архив сотрудников

source: Staff list
ru_ru: Список сотрудников

source: Start Date:
ru_ru: Дата начала:

source: Status
ru_ru: Статус

source: Status for subscribers without status field in CSV
ru_ru: Статус для подписчиков без поля статуса в CSV

source: Storage Data
ru_ru: хранение

source: Street
ru_ru: Улица

source: Submit
ru_ru: Отправить

source: Subscribe
ru_ru: Подписаться

source: Subscribed
ru_ru: Подписан

source: Subscriber Email
ru_ru: E-mail подписчика

source: Subscriber email
ru_ru: E-Mail подписчика

source: Subscriber email address
ru_ru: E-Mail подписчика

source: Subscriber first name
ru_ru: Имя подписчика

source: Subscriber last name
ru_ru: Фамилия подписчика

source: Subscriber phone
ru_ru: Телефон подписчика

source: Subscription Column Settings
ru_ru: Настройки колонок

source: Subscription Confirmation
ru_ru: Подтверждение подписки

source: Subscription confirmation email subject
ru_ru: Тема письма с подтверждением подписки

source: Subscription Date
ru_ru: Дата подписки

source: Subscription Date & Time
ru_ru: Дата и время подписки

source: Subscription date (YYYY-MM-DD HH:MM:SS)
ru_ru: Дата подписки (Год-Месяц-День Часы:Минуты:Секунды)

source: Subscription error
ru_ru: Ошибка подписки

source: Subscription Form
ru_ru: Форма подписки

source: Subscription Form|Email
ru_ru: Подписчик Форма|E-Mail

source: Subscription Status
ru_ru: Статус подписки

source: Subscription successful
ru_ru: Подписка успешна

source: Subscription successfully deleted
ru_ru: Подписка успешно удалена

source: Subscriptions
ru_ru: Подписки

source: Systematization Data
ru_ru: систематизация

# taxonomy general name
source: Licensor Authors
ru_ru: Авторы-лицензиары

# taxonomy singular name
source: Licensor Author
ru_ru: Автор-лицензиар

source: Taxpayer identification number Person (INN)
ru_ru: Идентификационный номер (ИНН)

source: Team
ru_ru: Команда

source: Template Structure
ru_ru: Структура шаблона

source: Terms of Use
ru_ru: Пользовательское соглашение

source: Test Email from SMTP Settings
ru_ru: Тестовый E-Mail SMTP Настроек

source: Test email sent successfully!
ru_ru: Тестовое письмо успешно отправлено!

source: Test SMTP Connection
ru_ru: Тестовое SMTP-соединение

source: Testimonial
ru_ru: Отзывы

source: Testimonials
ru_ru: Отзывы

source: Text for paragraph 5.3 of the personal data processing policy
ru_ru: Текст для пункта 5.3. политики в отношении обработки персональных данных

source: Thank you for subscribing!
ru_ru: Спасибо за подписку!

source: Thank you for subscribing! A confirmation email has been sent to your email.
ru_ru: Спасибо за подписку! На ваш адрес электронной почты отправлено письмо с подтверждением.

source: The consent document is selected but not published. Please publish the document.
ru_ru: Документ о согласии выбран, но не опубликован. Пожалуйста, опубликуйте документ.

source: The mailing consent document is selected but not published. Please publish the document.
ru_ru: Документ о согласии на рассылку выбран, но не опубликован. Пожалуйста, опубликуйте документ.

source: The page you are looking for is not available or has been moved. Try a different page or go to homepage with the button below.
ru_ru: К сожалению, запрашиваемая вами страница не существует или была перемещена. Возможно, вы опечатались в адресе или перешли по устаревшей ссылке.

source: The privacy policy document is selected but not published. Please publish the document.
ru_ru: Документ с Политикой в отношении обработки персональных данных выбран, но не опубликован. Пожалуйста, опубликуйте документ.

source: The shortcode generates the following HTML structure:
ru_ru: Короткий код генерирует следующую HTML-структуру:

source: Theme activated successfully!
ru_ru: Тема успешно активирована!

source: Theme color
ru_ru: Цвет темы

source: Theme Options
ru_ru: Настройки Темы

source: Theme style
ru_ru: Стилизация Темы

source: This action will permanently delete all search statistics data. This cannot be undone.
ru_ru: Это действие безвозвратно удалит все данные статистики поиска. Это действие нельзя отменить.

source: This email is already subscribed to the newsletter.
ru_ru: Этот E-Mail уже подписан на рассылку.

source: This email was sent to {email} because you subscribed to our newsletter.
ru_ru: Это письмо было отправлено на адрес {email}, поскольку вы подписались на нашу рассылку.

source: This field will store all slides values into a multidimensional array to use into a foreach loop.
ru_ru: Это поле сохранит все значения слайдов в многомерном массиве для использования в цикле foreach.

source: This font is protected and cannot be deleted.
ru_ru: Этот шрифт защищен и не может быть удален.

source: This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.
ru_ru: Этот раздел создан путём добавления фильтра к массиву разделов. Может использоваться дочерними темами для добавления/удаления разделов из параметров.

source: This is a test email sent to confirm SMTP settings are correct.
ru_ru: Это тестовое письмо, отправленное для подтверждения правильности настроек SMTP.

source: This is not a child theme
ru_ru: Это не Дочерняя тема.

source: This is the sidebar content, HTML is allowed.
ru_ru: Это содержимое боковой панели, HTML разрешен.

source: This is the tab content, HTML is allowed.
ru_ru: Это содержимое вкладки, HTML разрешен.

source: This module allows you to display your work or cases on the website.
ru_ru: Этот модуль позволяет вам отображать ваши работы или кейсы на сайте.

source: This Post Settings
ru_ru: Настройки этой записи

source: This section includes all user consents stored in the system.
ru_ru: В этом разделе содержатся все согласия пользователей, хранящиеся в системе.

source: Title
ru_ru: Заголовок

source: Title Purpose of processing
ru_ru: Заголовок Цели обработки

source: Title size
ru_ru: Размер заголовка в Page Header

source: Today's Searches
ru_ru: Сегодняшние поиски

source: Topbar
ru_ru: ТопХедер

source: Total found
ru_ru: Всего найдено

source: Total Searches
ru_ru: Всего поисков

source: Town
ru_ru: Город

source: Towns
ru_ru: Города

source: Tracking & Metrics
ru_ru: Отслеживание и метрики

source: Transfer (distribution, provision, access) Data
ru_ru: передача (распространение, предоставление, доступ)

source: Transparent
ru_ru: Прозрачный

source: Type
ru_ru: Тип

source: Type 1
ru_ru: Тип 1

source: Type 2
ru_ru: Тип 2

source: Type 3
ru_ru: Тип 3

source: Type 4
ru_ru: Тип 4

source: Type 5
ru_ru: Тип 5

source: Type 6
ru_ru: Тип 6

source: Type 7
ru_ru: Тип 7

source: Type keyword and hit enter
ru_ru: Поиск по сайту

source: Types
ru_ru: Типы

source: unique form identifier (required)
ru_ru: уникальный идентификатор формы (обязательно)

source: Unique Queries
ru_ru: Уникальные запросы

source: Unsubscribe
ru_ru: Отписаться

source: Unsubscribe Date
ru_ru: Дата отписки

source: Unsubscribe Error
ru_ru: Ошибка отписки

source: Unsubscribe Token
ru_ru: Токен отмены подписки

source: Unsubscribed
ru_ru: Отменена подписка

source: Unsubscribed only
ru_ru: Только отписавшиеся

source: Update FAQ Tag
ru_ru: Обновить FAQ

source: Update License
ru_ru: Обновить лицензию

source: Update Licensor Author
ru_ru: Автор-лицензиар обновления

source: Update Vacancy Type
ru_ru: Обновить тип вакансии

source: Updating (clarification, modification) Data
ru_ru: уточнение (обновление, изменение)

source: Upload and manage custom fonts
ru_ru: Загружайте пользовательские шрифты и управляйте ими

source: Upload any media using the WordPress native uploader
ru_ru: Загружайте любые мультимедийные файлы с помощью встроенного загрузчика WordPress

source: Upload Font
ru_ru: Загрузить шрифт

source: Upload New Font
ru_ru: Загрузить новый шрифт

source: Upload PDF
ru_ru: Загрузить PDF

source: Upload your dark logo
ru_ru: Загрузить Темный Логотип

source: Upload your light logo
ru_ru: Загрузить Светлый Логотип

source: Uploaded Fonts
ru_ru: Загруженные шрифты

source: Uploaded to this FAQ
ru_ru: Загружено в этот раздел часто задаваемых вопросов

source: Uploaded to this license
ru_ru: Загружено по этой лицензии

source: URL to the licensed item if available online
ru_ru: URL-адрес лицензионного товара, если он доступен в Интернете

source: Usage Data
ru_ru: использование

source: Usage Examples
ru_ru: Примеры использования

source: Use shortcode for quick form addition:
ru_ru: Используйте короткий код для быстрого добавления формы:

source: Use the following shortcode to display FAQ accordion:
ru_ru: Используйте следующий шорткод для отображения аккордеона FAQ:

source: Use this PDF
ru_ru: Использовать этот PDF

source: User
ru_ru: Пользователь

source: User #
ru_ru: Пользователь #

source: User Account
ru_ru: Аккаунт

source: User Agent
ru_ru: Браузер и устройство

source: User agent/browser info
ru_ru: User Agent/Данные браузера

source: User Consents
ru_ru: Пользовательские согласия

source: User ID
ru_ru: ID Пользователя

source: User ID (if registered):
ru_ru: ID Пользователя (если зарегистрирован)

source: User IP
ru_ru: IP пользователя

source: User not found
ru_ru: Пользователь не найден

source: User Phone
ru_ru: Телефон Пользователя

source: User Socials
ru_ru: Соцсети Пользователя

source: User successfully unsubscribed from newsletter
ru_ru: Пользователь успешно отписался от рассылки

source: Username (login)
ru_ru: Имя пользователя (логин)

source: Vacancies
ru_ru: Вакансии

source: Vacancies list
ru_ru: Список вакансий

source: Vacancy
ru_ru: Вакансия

source: Vacancy Attributes
ru_ru: Атрибуты вакансии

source: Vacancy Content
ru_ru: Содержание вакансии

source: Vacancy PDF File
ru_ru: PDF-файл вакансии

source: Vacancy published
ru_ru: Вакансия опубликована

source: Vacancy Status
ru_ru: Статус вакансии

source: Vacancy Type
ru_ru: Тип вакансии

source: Vacancy Types
ru_ru: Типы Вакансий

source: Vacancy types list
ru_ru: Список типов вакансий

source: Vacancy types list navigation
ru_ru: Навигация по списку типов вакансий

source: Vacancy updated
ru_ru: Вакансия обновлена

source: Verify
ru_ru: Проверка
